<?php include_once("../header.php")?>
<!--//header-->
<header class="about-header">
	<div class="bg-header">
		<div class="header-banner mt-5 pt-5 pb-2">
			<div class="title row justify-content-center mx-0 pb-5">
				<div class="logo">
					<img src="../img/logo.png" alt="logo" width="100" class="img-fluid">
				</div>
				<div class="text-center">
					<h2 class=" fa-title">Вольные стрелки</h2>
				</div>
			</div>
			<h1 class="my-5 text-light text-center fa-sub-title">О нас</h1>
		</div>
	</div>
</header>

<section class="container">
	<div class="row pt-1 my-5">
		<div class="col-12 col-md-8 mt-auto">
			<h2 class="text-success mb-4 ">Короткой строкой</h2>
			<p>Мы занимаемся популяризацией и развитием всех видов стрельбы из лука в Пермском крае и за его пределами.</p>
			<p>Но особенно выделяем и любим дисциплину <span class="abbr">3D archery</span>.</p>
			<p>Выступаем на региональных и всероссийских соревнованиях.</p>
			<p>Участвуем в подготовке и проведении соревнований всероссийского уровня.</p>
			<p>Помогаем с выбором, подгонкой и настройкой матчасти.</p>
		</div>
		<div class="col-12 col-md-4 my-auto">
			<img src="../img/about_block_right.jpg" alt="" class="img-fluid">
		</div>
		<div class="col-12">
			<h2 class="text-center text-success mb-4 mt-5">История развития клуба</h2>
		</div>
		<div class="col-12 col-md-4 col-xl-3">
			<img src="../img/about_block_left.jpg" alt="" class="img-fluid">
		</div>
		<div class="col-12 col-md-8 col-xl-9">
			<p>
				Клуб «Вольные стрелки» был основан весной 2011-го года.
				Клуб получил название «Вольные Стрелки» навеянное воспоминаниями о стрелках под предводительством Робин Гуда, популярного героя средневековых английских баллад. Ведь когда мы только начинали, в Перми ещё не было ни клубов, ни тренеров, ни спортивных секций. Наш бессменный лидер в одиночку обучал всех желающих заниматься на зеленой поляне в лесу.
			</p>
			<p>
				Количество людей постепенно увеличивалось, мы пересмотрели свои цели и начали заниматься развитием и популяризацией стрельбы в регионе.
				Уже тогда некоторые из нас имели приличный опыт в стрельбе из лука, а кто-то только увлекался стрельбой. Мы приглашали людей на открытые тренировки, где обучали этому древнему искусству.
				Мы тщательно, по крохам, собирали всю доступную информацию: о видах лука, различных техниках и видах стрельбы. Мы изучали разные способы стрельбы, пробовали разные луки. Самые опытные стрелки примерили на себя роль тренеров и инструкторов клуба, жадно поглощая соответствующую литературу и онлайн источники.
			</p>
		</div>
		<div class="col-12">
			<p>
				Соревновательный опыт мы начали с небольших внутренних турниров, что, в свою очередь, стимулировало молодых стрелков активно подтягивать свою технику. Опытные стрелки набирались опыта судейства и изучали регламенты международных соревнований, чтобы в будущем использовать полученный опыт для проведения собственных соревнований и фестивалей областного масштаба.
			</p>
		</div>
		<div class="col-12 col-md-8 col-xl-9">
			<p>
				С самого начала мы сосредоточились на традиционной стрельбе, нам нравилось, что она позволяет прикоснуться к опыту предков. Традиционная стрельба из лука не имеет ограничений по полу, возрасту, весу, физическим данным и социальному положению стрелка. За прошедшие годы в нашем клубе также занимались люди с блочными и олимпийскими луками. Наши инструктора очень жадные до любой информации о стрельбе из лука обладают достаточным опытом, чтобы помочь стрелку любого направления, но все-таки нам ближе к сердцу именно традиционная стрельба. Почему, спросите вы? Всё очень просто. Это именно тот вариант, в котором нет строгих и чопорных ограничений, где можно подобрать лук под любой достаток и уровень стрельбы; настройка лука требует минимальных усилий и вложений, а удовольствия от стрельбы – на наш взгляд – получается намного больше.
			</p>
			<p>
				Сейчас клуб активно подготавливает стрелков для участия в соревнованиях по <a href="3d_archery.html" class="text-success">3Д стрельбе из лука</a>, а также занимаемся и классической стрельбой из лука.
				20 октября 2015 года в Перми был создан комитет по 3D стрельбе из лука, в состав которого вошли 3 человека: Алексей Елькин, Иван Русинов, Александров Михаил.
			</p>
		</div>
		<div class="col-12 col-md-4 col-xl-3">
			<img src="../img/about_block_left_2.jpg" alt="" class="img-fluid">
		</div>
		<div class="col-12">
			<p>
				За последние 2 года 3Д комитетом Пермского края были проведены такие соревнования, как чемпионаты Пермского края, этапы кубков России по 3Д стрельбе из лука, а в этом году в Перми пройдет финал кубка России по 3Д стрельбе из лука!
			</p>
		</div>
	</div>
</section>


<?php include_once("../footer.php")?>
